 export const REVIEWS = [
  {
    index: 1,
    name: "Дмитрий Петров",
    social: "inst",
    avatar: "avatar1.png",
    text: "Интернет-эквайринг от вашей компании стал незаменимым инструментом для нашего малого магазина. Прозрачные тарифы, надёжная система и быстрые переводы сделали наше дело более эффективным. Сотрудничество с вами принесло нам очень много счастья и удовольствия",
  },
  {
    index: 2,
    name: "АЛИНА СМИРНОВА",
    social: "inst",
    avatar: "avatar2.png",
    text: "Благодаря услугам вашей компании мы легко внедрили интернет-эквайринг в нашем маленьком кофейном бизнесе. Процесс был простым, а техническая поддержка оперативно решила все вопросы. Теперь наши клиенты могут оплачивать заказы прямо из вашего прекрасного приложения",
  },
  {
    index: 3,
    name: "ЕЛЕНА ИГНАТЬЕВА",
    social: "inst",
    avatar: "avatar3.png",
    text: "Ваша компания помогла нам внедрить интернет-эквайринг без головной боли. Удобный интерфейс, низкие комиссии и оперативная обработка платежей сделали наше обслуживание клиентов ещё лучше. Спасибо за надёжное решение для нас, это очень важно, вы лучшие!",
  },
  {
    index: 4,
    name: "Дмитрий Петров",
    social: "inst",
    avatar: "avatar1.png",
    text: "Интернет-эквайринг от вашей компании стал незаменимым инструментом для нашего малого магазина. Прозрачные тарифы, надёжная система и быстрые переводы сделали наше дело более эффективным. Сотрудничество с вами принесло нам очень много счастья и удовольствия",
  },
  {
    index: 5,
    name: "АЛИНА СМИРНОВА",
    social: "inst",
    avatar: "avatar2.png",
    text: "Благодаря услугам вашей компании мы легко внедрили интернет-эквайринг в нашем маленьком кофейном бизнесе. Процесс был простым, а техническая поддержка оперативно решила все вопросы. Теперь наши клиенты могут оплачивать заказы прямо из вашего прекрасного приложения",
  },
  {
    index: 6,
    name: "ЕЛЕНА ИГНАТЬЕВА",
    social: "inst",
    avatar: "avatar3.png",
    text: "Ваша компания помогла нам внедрить интернет-эквайринг без головной боли. Удобный интерфейс, низкие комиссии и оперативная обработка платежей сделали наше обслуживание клиентов ещё лучше. Спасибо за надёжное решение для нас, это очень важно, вы лучшие!",
  },
]